Repository: kelvinkosbab/KozBon
Catalog: KozBon/AppShortcuts.xcstrings
Source language: en
Languages: ar, de, es, fr, he, ja, zh_hans

source: Discover services with ${applicationName}
ar: اكتشف الخدمات باستخدام ${applicationName}
de: Entdecke Dienste mit ${applicationName}
es: Descubre servicios con ${applicationName}
fr: Découvre les services avec ${applicationName}
he: גלה שירותים עם ${applicationName}
ja: ${applicationName}でサービスを検出
zh_hans: 用${applicationName}发现服务

source: Find Bonjour services with ${applicationName}
ar: جد خدمات Bonjour باستخدام ${applicationName}
de: Finde Bonjour-Dienste mit ${applicationName}
es: Encuentra servicios Bonjour con ${applicationName}
fr: Trouve des services Bonjour avec ${applicationName}
he: מצא שירותי Bonjour עם ${applicationName}
ja: ${applicationName}でBonjourサービスを見つける
zh_hans: 用${applicationName}查找 Bonjour 服务

source: List Bonjour services with ${applicationName}
ar: اسرد خدمات Bonjour باستخدام ${applicationName}
de: Liste Bonjour-Dienste mit ${applicationName} auf
es: Enumera los servicios Bonjour con ${applicationName}
fr: Liste les services Bonjour avec ${applicationName}
he: הצג רשימת שירותי Bonjour עם ${applicationName}
ja: ${applicationName}でBonjourサービスを一覧表示
zh_hans: 用${applicationName}列出 Bonjour 服务

source: List services on my network with ${applicationName}
ar: اسرد الخدمات على شبكتي باستخدام ${applicationName}
de: Liste Dienste in meinem Netzwerk mit ${applicationName} auf
es: Enumera los servicios de mi red con ${applicationName}
fr: Liste les services de mon réseau avec ${applicationName}
he: הצג את השירותים ברשת שלי עם ${applicationName}
ja: ${applicationName}でネットワーク上のサービスを一覧表示
zh_hans: 用${applicationName}列出我网络上的服务

source: Look for Bonjour services with ${applicationName}
ar: ابحث عن خدمات Bonjour القريبة باستخدام ${applicationName}
de: Sieh nach Bonjour-Diensten mit ${applicationName}
es: Localiza servicios Bonjour con ${applicationName}
fr: Cherche des services Bonjour avec ${applicationName}
he: חפש שירותי Bonjour עם ${applicationName}
ja: ${applicationName}でBonjourサービスを探す
zh_hans: 用${applicationName}查找 Bonjour 服务

source: Run a Bonjour scan with ${applicationName}
ar: شغّل فحص Bonjour باستخدام ${applicationName}
de: Führe einen Bonjour-Scan mit ${applicationName} aus
es: Ejecuta un escaneo Bonjour con ${applicationName}
fr: Lance une analyse Bonjour avec ${applicationName}
he: הרץ סריקת Bonjour עם ${applicationName}
ja: ${applicationName}でBonjourスキャンを実行
zh_hans: 用${applicationName}运行 Bonjour 扫描

source: Scan for Bonjour services with ${applicationName}
ar: ابحث عن خدمات Bonjour باستخدام ${applicationName}
de: Suche nach Bonjour-Diensten mit ${applicationName}
es: Busca servicios Bonjour con ${applicationName}
fr: Recherche des services Bonjour avec ${applicationName}
he: סרוק שירותי Bonjour עם ${applicationName}
ja: ${applicationName}でBonjourサービスをスキャン
zh_hans: 用${applicationName}扫描 Bonjour 服务

source: Scan my network with ${applicationName}
ar: افحص شبكتي باستخدام ${applicationName}
de: Scanne mein Netzwerk mit ${applicationName}
es: Escanea mi red con ${applicationName}
fr: Analyse mon réseau avec ${applicationName}
he: סרוק את הרשת שלי עם ${applicationName}
ja: ${applicationName}でネットワークをスキャン
zh_hans: 用${applicationName}扫描我的网络

source: Show Bonjour services with ${applicationName}
ar: أظهر خدمات Bonjour باستخدام ${applicationName}
de: Zeige Bonjour-Dienste mit ${applicationName}
es: Muestra los servicios Bonjour con ${applicationName}
fr: Affiche les services Bonjour avec ${applicationName}
he: הצג שירותי Bonjour עם ${applicationName}
ja: ${applicationName}でBonjourサービスを表示
zh_hans: 用${applicationName}显示 Bonjour 服务

source: What's on my network with ${applicationName}
ar: ما الموجود على شبكتي باستخدام ${applicationName}
de: Was ist in meinem Netzwerk mit ${applicationName}
es: Qué hay en mi red con ${applicationName}
fr: Qu'y a-t-il sur mon réseau avec ${applicationName}
he: מה יש ברשת שלי עם ${applicationName}
ja: ${applicationName}でネットワークに何があるか
zh_hans: 用${applicationName}看看我的网络上有什么
